
/* Class = "NSWindow"; title = "Ny kommando"; ObjectID = "30"; */
"30.title" = "Ny kommando";

/* Class = "NSButtonCell"; title = "Utfør kommando i et shell-vindu"; ObjectID = "100035"; */
"100035.title" = "Utfør kommando i et shell-vindu";

/* Class = "NSTextFieldCell"; title = "Kommando:"; ObjectID = "100037"; */
"100037.title" = "Kommando:";

/* Class = "NSButtonCell"; title = "Utfør"; ObjectID = "100086"; */
"100086.title" = "Utfør";

/* Class = "NSButtonCell"; title = "Avbryt"; ObjectID = "100091"; */
"100091.title" = "Avbryt";
